{
  "text": "Пиппин выглянул из-под плаща Гэндальфа. Он никак не мог понять, во сне или наяву свистит в ушах черный ночной ветер, медленно плывет зубчатая тень гор далеко справа, во сне или наяву качается у него над головой звездное небо. Он пытался вспомнить, что с ним и где он, но мысли путались, отдельные картины сменяли друг друга.\n\nПомнится, они мчались без остановок, летели все вперед и вперед, и там, впереди, вставал на рассвете золотистый мягкий блеск, и был город, затопленный тишиной, и гулкая пустота большого дворца на холме. Они ворвались под его своды в тот самый момент, когда вверху пронеслась огромная крылатая тень, и ужас выбелил лица людей вокруг. Пиппин вспомнил, как и его сердце сжала ледяная рука. Но рядом был Гэндальф, и ужас ушел, осталась только усталость. Пиппин спал, но сон был тревожным, в нем ходили и разговаривали незнакомые люди, что-то приказывал Гэндальф. И дальше, без перехода, снова бешеная скачка сквозь ночь. С тех пор как он заглянул в Палантир, прошло двое, нет, трое суток. Палантир! Это было ужасно! С этим воспоминанием он проснулся окончательно. Вокруг шумел и бормотал все тот же ветер.\n\nЯркий желтый огонь в темном небе заставил Пиппина съежиться от страха. Зачем Гэндальф везет его в это страшное, там, впереди? Он протер глаза. На востоке всходила луна. Значит, они будут скакать и скакать, мчаться сквозь ночь бесконечно долго.\n\n– Где мы, Гэндальф?\n\n– На землях Гондора. Это - Анориен.\n\nПиппин притих, но тут же прижался к магу.\n\n– Что там? Смотри! Красный огонь! Как драконий глаз. А вон еще один!\n\nГэндальф только крикнул коню:\n\n– Вперед, Сполох, вперед! Спеши, друг! - и, наклонившись к Пиппину, сказал: - Смотри. Это зовут на помощь огни Гондора. Война началась. Вот огонь на Амон Дине, пламя на Эленахе, и дальше огни, Нардол, Эрелас, Мин Риммон, Каленхад и Халифириен у границ Рохана. Вперед, Сполох!\n\nНо конь вдруг пошел рысью, потом шагом и, подняв голову, заржал. Из темноты послышалось ответное ржание, и мимо них на запад промчались трое всадников. Пиппин едва разглядел их во тьме. Белый конь подобрался, рванулся вперед, и снова ночь зашумела вокруг ветром.\n\nСквозь дрему Пиппин слышал, как Гэндальф рассказывает ему о гондорских Правителях, о сигнальных огнях, быстро передающих важные вести через всю страну, о подставах на границах, где всегда ждали гонцов свежие кони.\n\n– Давно уж не загорались северные огни, - говорил маг. - В прежние времена ими почти не пользовались… Семь Палантиров было в то время в Гондоре.\n\nПиппин, услышав о страшном камне, который и так не шел у него из головы, беспокойно пошевелился.\n\n– Спи, - сказал маг, - спи и не бойся. Мы ведь с тобой идем не в Мордор, как Фродо с Сэмом, а в Минас Тирит. Там сейчас так же безопасно, как у вас в Шире. Пока, - значительно добавил он, - потому что если Кольцо вернется к Врагу, если падет Гондор, то тебя и Шир не спасет.\n\n«Вот уж утешил» - подумал Пиппин, засыпая снова. Последнее, что он помнил, был блеск луны на снежных вершинах гор. Он еще успел подумать о том, где сейчас Фродо, жив ли он, добрался ли до Мордора.\n\nФродо в Итилиене смотрел на ту же луну, незадолго до рассвета заходящую над Гондором.\n\nПиппина разбудили голоса незадолго до рассвета.\n\nПрошел еще один день, который хоббит с магом переждали в укрытии, и еще одна ночь пролетела в скачке. В тумане занимались холодные предрассветные сумерки. Сполох стоял, высоко вскинув голову, от его тела валил пар. Прямо перед собой Пиппин увидел рослых людей в плащах. Позади них смутно вырисовывалась полуразрушенная стена. Там стучали молотки, скрипели колеса, скрежетало железо, в тумане тускло светились факелы. Гэндальф говорил с людьми в плащах, и Пиппин понял, что речь шла о нем.\n\n– Конечно, Митрандир, - говорил один из тех, что стояли рядом, - ты можешь ехать свободно. Мы знаем тебя, и тебе известны пароли для всех семи ворот. Но твоего спутника мы не знаем. Кто он? Гном с северных гор? Чужеземцам закрыт вход в Гондор. Разве что они могучие воины, чья верность и отвага очень нужны нам сейчас.\n\n– Я поручусь за своего спутника перед Денетором, - отвечал маг. - А что до его доблести, не суди о ней по росту, Ингольд. У него на счету битв и опасностей больше, чем у тебя, хотя ростом он невелик. Мы возвращаемся из сражения под Изенгардом. Он устал. Я не хочу его будить. Зовут его Перегрин, и человек он отважный.\n\n– Человек? - недоверчиво переспросил Ингольд, а остальные засмеялись.\n\nПиппин окончательно проснулся.\n\n– Вот еще! Человек! Я - хоббит! А отважным бываю, когда деваться уже некуда.\n\n– Ответ достойный, - заметил Ингольд и переспросил: - Хоббит?\n\n– Полурослик, - негромко подсказал маг, - но не тот, о котором говорит пророчество. Это его родич.\n\n– Родич, друг и спутник, - добавил Пиппин. - И если это Минас Тирит, то отважный Боромир, спасший мне жизнь в снегах севера, из вашей страны. Он защищал меня и пал…\n\n– Молчи! - прервал его Гэндальф. Эту печальную весть первым должен узнать его отец, Денетор.\n\n– Мы догадывались, - грустно сказал Ингольд. - Странные знамения были недавно… Что ж, поезжайте. Правитель Минас Тирита обязательно захочет видеть того, кто принесет ему вести о сыне, будь то человек или…\n\n– Или хоббит, - докончил Пиппин. - Я мало что могу рассказать, но в память об отважном Боромире расскажу все, что знаю.\n\n– Поезжайте, - повторил Ингольд, и его люди посторонились, пропуская белого коня. - Нам нужны и твой совет, и твоя помощь, Митрандир. Жаль, что ты всегда приходишь с дурными вестями.\n\n– Это потому, что я прихожу туда, где нуждаются в помощи, - ответил Гэндальф. - Могу дать и совет. Бросьте стену. Ее поздно чинить. Не стена вас спасет, а мужество и та надежда, которую я несу. Да, я приношу не только худые вести. Отложите мастерки и точите мечи!"
}