{
  "text": "Арагорн бежал вверх по склону, часто наклоняясь и внимательно осматривая землю. Шаг у хоббитов легкий, почти как у эльфов, и даже Следопыту нелегко было разглядеть их следы. Невдалеке от вершины тропу пересекал ручей, и на влажной земле Арагорн наконец заметил то, что искал.\n\n– Я был прав, - сказал он себе. - Фродо поднимался на холм. Поднялся, что-то увидел и спустился почти тем же путем.\n\nОн постоял в нерешительности: идти вверх к дозорной беседке или спускаться. Время подгоняло, и он устремился вперед, достиг вершины, сел в караульное кресло и огляделся вокруг. Но мир предстал перед ним не ясным и безграничным, а туманным и серым. Солнце словно потускнело. Арагорн внимательно осмотрел горизонт, но ничто не привлекло его внимания. Лишь очень далеко на севере медленными кругами парила большая птица, похожая на орла.\n\nВ этот миг чуткое ухо Следопыта уловило неясные крики внизу, на западном берегу Реки. К своему ужасу, он различил среди них хриплые голоса орков. Затем все покрыл громоподобный зов большого рога, эхом раскатившийся по окрестным холмам, перекрывший даже рокот водопада.\n\n– Рог Боромира! - вскричал Арагорн и огромными прыжками помчался вниз с холма. «Что за несчастный день сегодня, - думал он на бегу, - что я ни делаю, все не так! Однако куда же подевался Сэм?»\n\nКрики были слышны все громче, а рог, наоборот, все слабее и отчаяннее. Вопли орков перешли в яростный визг, звук рога вдруг оборвался. Сразу вслед за этим смолкли и голоса. Выхватив меч, Арагорн еще быстрее помчался сквозь лесную чащу.\n\nБоромира он нашел почти в миле от Порт Галена, на поляне, недалеко от берега. Он сидел, прислонившись к дереву, и, казалось, отдыхал. Но увидев сломанный меч, разрубленный рог, множество черных стрел в теле гондорца и трупы орков вокруг, Арагорн все понял. Когда он опустился на колени подле воина, Боромир открыл глаза и с трудом проговорил:\n\n– Я хотел отнять Кольцо у Фродо. Я раскаиваюсь. Это - расплата, - он словно пересчитал глазами трупы врагов. Их было не меньше двадцати. - Полуросликов нет. Орки схватили их, связали, но не убили. - Он устало прикрыл глаза и через минуту продолжал: - Прощай, Арагорн. Иди в Минас Тирит, защищай мой народ. Я побежден.\n\n– Нет, - горячо ответил Следопыт, взяв воина за руки и поцеловав его в лоб, - ты победил. Немногим выпадала на долю такая победа. Будь спокоен. Минас Тирит не покорится врагу.\n\nТень улыбки промелькнула на бледном, без кровинки, лице Боромира.\n\n– Куда ушли орки? Фродо с ними? - допытывался Арагорн, но Боромир не отвечал больше. Плечи Следопыта поникли. - Наследник Денетора умер, - произнес он, и странно прозвучал в тишине его голос. - Нет больше Стража Белой Башни. И нет нашего отряда. Это моя вина. Напрасно, Гэндальф, ты понадеялся на меня. Куда теперь идти? В Минас Тирит, как завещал этот воин и как говорит мое сердце? Но как же Кольцо и Хранитель? Как найти, как спасти его?\n\nТаким, на коленях, склонившимся в слезах над Боромиром, застали его Леголас и Гимли. Они бесшумно спустились с западного склона горы. Гном сжимал топор, а эльф вытащил кинжал - стрел у него больше не было. На поляне они остановились в изумлении и скорби: обоим было ясно, что произошло.\n\nЛеголас подошел к Арагорну, опасаясь самого худшего.\n\n– Мы гнали их по лесу и многих убили. Почему нас не было здесь?! - воскликнул он. - Рог позвал нас, но поздно. Куда вы ранены, друг мой?\n\n– Боромир убит, - глухо ответил Арагорн, - а я не ранен, он принял бой один. Я был наверху, а он пал, защищая наших друзей.\n\n– Где же хоббиты? Где Фродо? - спросил Гимли.\n\n– Не знаю. Боромир, умирая, сказал, что орки схватили их, но не убили. Я послал его охранять Мерри и Пиппина, а о Фродо он уже ничего не успел сказать. Что бы я ни делал сегодня, все не так! - в сердцах воскликнул Следопыт. - А как поступать теперь, и вовсе не знаю.\n\n– Сначала похороним павшего, - ответил Леголас. - Нельзя оставлять его рядом с гнусными орками.\n\n– Нужно спешить, - добавил Гимли. - Если хоббиты живы, надо догнать орков и отбить наших друзей.\n\n– Но мы не знаем, что с Фродо. Какой трудный выбор нам предстоит! Искать его или спешить на помощь Мерри и Пиппину?\n\n– Сначала - самое главное, - ответил эльф. - Надо сделать хотя бы холм из камней над могилой храброго воина.\n\n– Нет, - решительно возразил Арагорн, - здесь нет камней, и мы поступим иначе. Вверим тело Андуину. Великая Река сама позаботится о нем, и ни одна гнусная тварь не осквернит его праха.\n\nВтроем они собрали мечи орков, разбитые шлемы и щиты. Получилась большая груда.\n\n– Смотрите! - вскрикнул вдруг Арагорн и поднял с земли два коротких меча с красной и золотой насечкой, а потом еще черные, в мелких яхонтах, ножны. - Это оружие наших хоббитов. Орки не посмели тронуть нуменорские клинки - на них гибельные для Мордора чары. Значит, если хоббиты живы, то безоружны. Я возьму все это с собой и постараюсь вернуть владельцам.\n\n– Мне нужны стрелы, - сказал Леголас, - у меня нет ни единой, а здесь их предостаточно.\n\nНо первая же стрела, которую он поднял, заставила его задуматься, потому что обычно стрелы орков были короче и сделаны иначе.\n\nАрагорн, приглядевшись к убитым, заметил:\n\n– А ведь здесь не только воины Мордора. Насколько я знаю орков, эти пришли с севера, от Мглистых Гор, а вот эти до сих пор мне не попадались. И оружие у них совсем иное.\n\nСреди убитых было четверо воинов, обличьем совсем не схожих с орками: высокие, с крупными чертами лица и раскосыми глазами. Мечи их были широкими и прямыми, тогда как орки признавали только кривые ятаганы. Самшитовые луки были такими же, как у людей. На щитах странный герб - белая рука на черном поле, а на шлемах - руническое «С» из белого металла.\n\n– Что бы это могло значить? - пробормотал Арагорн. - Я никогда не видел таких знаков…\n\n– Все понятно, «С» - это Саурон, - объяснил Гимли.\n\n– Но Саурон не пользуется эльфийскими рунами, - возразил Леголас."
}