{
  "text": "«Фродо жив!» - объявили всему миру надписи на стенах нью-йоркской «подземки», и миллионы почитателей творчества Дж. Р. Р. Толкиена восторженно подхватили призыв. Так в середине 60-х годов вспыхнул «культ Толкиена». Начало его можно установить довольно точно - лето 1965 года, когда американской аудитории (в основном, студенческой) не хватило и миллионного тиража «Властелина Колец» - несомненно, самой популярной из толкиеновских книг. Для тысяч молодых американцев история хоббита Фродо и Кольца Всевластья стала лучшей книгой на свете. В конце 1966-го одна из газет сообщала: «В Йеле трилогия раскупается быстрее, чем некогда „Повелитель мух\" Голдинга. В Гарварде она опережает „Над пропастью во ржи\" Сэлинджера». На самодельных значках запестрели надписи: «Да здравствует Фродо!», «Гэндальфа - в президенты!», «Идем в Среднеземье!» На западном побережье и в штате Нью-Йорк как грибы множились толкиеновские общества. Фэн-клубы устраивали вечеринки, на которых одевались по хоббитской моде, а угощались грибами и сидром.\n\nК 1968 году только в Америке разошлось более трех миллионов экземпляров трилогии. Тогда же «Дэйли телеграф мэгэзин» опубликовал статью «Человек, понимающий хоббитов». В ней говорилось: «Большинство поклонников Толкиена - из породы высоколобых, но не только они любят его. Ему пишут и домохозяйки из Виннипега, и ракетчики из Вумера, и звезды эстрады из Лас-Вегаса. Отцы семейств обсуждают трилогию в лондонских пивных. Германия, Испания, Португалия, Польша, Япония, Израиль, Швеция, Голландия, Дания читают его на родных языках».\n\nГоворить о Толкиене легко, - особенно с теми, кто уже читал его книги и, значит, причастен этой радостной тайне…\n\nРассказать о Джоне Рональде Руэле Толкиене, всемирно известном английском писателе, профессоре Оксфордского университета, добром сказочнике, мудром философе, христианине, - трудно. Недаром сам он был убежден, что подлинная история писателя содержится в его книгах, а не в фактах биографии.\n\nДж. Р. Р. Толкиен родился 3 января 1892 года в Блумфонтейне (Оранжевая Республика, Южная Африка). Там работал в то время его отец, Артур Руэл Толкиен. Весной 1895 года мать увезла Рональда и его младшего брата в Англию, а в феврале 1896 пришла телеграмма, сообщающая о смерти Артура Руэла.\n\nОсиротевшая семья с весьма скромными средствами поселилась в пригороде Бирмингема. В начале века местечко это было тихой зеленой английской глубинкой; дом Толкиенов стоял последним, а сразу за ним начинались поля, холмы, перелески - словом, мальчишечий рай. Дж. Р. Р. (так звали писателя его друзья) начал читать в четыре года, а чуть позже - писать. Первые уроки латыни пробудили любовь к языкам, определившую много лет спустя выбор жизненного пути. В звучании латинского языка мальчику чудилась музыка, гармония, ждущая разгадки тайна… Пожалуй, что-то похожее он испытывал, когда читал волшебные сказки или героические легенды, действие которых происходило на узкой границе между мифом и реальной историей. «Только, - писал он уже взрослым одному из своих корреспондентов, - в этом мире их было, на мой взгляд, слишком мало, чтобы насытить мой голод».\n\nВ школе к знакомым с детства латыни и французскому прибавились греческий и немецкий, но теперь Рональда все сильнее привлекали история языков и сравнительная филология. Он начал изучать древний английский, чуть позже - древнегерманский и древнефинский, исландский и готский. Он занимался в школьном литературном кружке, придумывал новые языки, собирал вокруг себя «компании» и «сообщества», играл в регби.\n\nВ ноябре 1904 года умерла мать. Рональд и его младший брат Хилари остались на попечении духовного отца, Фрэнсиса Моргана. Его заботами мальчики получили возможность закончить школу, а Рональд - даже продолжить образование в Оксфордском университете, на факультете английского языка и литературы. Он специализировался по истории языка, по древнему и средневековому английскому.\n\nПервая мировая война застала его студентом последнего курса. Летом 1915 года он блестяще сдал выпускные экзамены и ушел добровольцем в действующую армию. На долю младшего лейтенанта связи одиннадцатого батальона Ланкаширских стрелков выпало четыре месяца кровавой бойни при Сомме, а потом - два года скитаний по госпиталям с жестоким окопным тифом.\n\nПосле демобилизации он успел поработать и в Оксфорде над составлением Большого Словаря английского языка, и в Лидском университете - сначала преподавателем, потом профессором английского языка. В 1925 году опубликовал собственное переложение одной из легенд «артуровского цикла» - «Сэр Гавэйн и Зеленый Рыцарь». Летом того же года Толкиена приглашают в Оксфорд профессором англосаксонского языка. Непривычно молодой по оксфордским меркам профессор - ему всего тридцать четыре года - имеет за плечами немалый жизненный опыт, блестящие работы по филологии, семью, состоящую из жены Эдит Брэгг («Она была моей Лучиэнь и знала это», - говорил Толкиен) и троих сыновей - Джона, Майкла и Кристофера. Несколько лет спустя родилась дочь Присцилла. Средств не хватало, зато забот было с избытком.\n\nА по ночам, когда дневные хлопоты заканчивались, он продолжал странную работу, начатую еще в студенческие годы, - летопись некоей волшебной страны. Со временем разрозненные картины и предания начали обретать цельность, и Толкиен почувствовал себя на пороге огромного, открытого только ему мира, о котором обязательно надо рассказать другим. Первые наброски датированы 1914 годом. Все они - о смертных, оказавшихся на границе волшебной страны и повстречавшихся там с эльфами. Так началось великое путешествие профессора Толкиена.\n\nЕще во время учебы в Оксфорде, в одном из древних англо-саксонских текстов он натолкнулся на странно звучащую фразу: «Сияющий Эарендел, светлейший из ангелов, что послан был к людям в Срединный Мир». В этот момент, вспоминал Толкиен позднее, что-то произошло. «За этими словами приоткрывалась истина, более глубокая и древняя, чем даже христианская». Эарендел позднее обернулся Эарендилом, одним из легендарных героев толкиеновского мира, который вернул богам (Валарам) драгоценный Сильмарилл, и был послан ими освещать земли людей, став вечерней звездой. А Срединный Мир превратился в Среднеземье. Именно там живут персонажи «Хоббита», «Властелина Колец», «Сильмариллиона»."
}