{
  "text": "Гарри Поттер — необычный мальчик во всех отношениях. Во-первых, он терпеть не может летние каникулы, во-вторых, любит летом делать уроки, но занимается ночью, когда все спят. А самое главное, Гарри Поттер — волшебник.\n\nБыло уже заполночь. Гарри лежал на животе, с головой укрывшись одеялом. В одной руке — фонарик, а на подушке — старинная толстая книга в кожаном переплете «История магии» Батильды Бэгшот. Сдвинув брови, Гарри водил по строчкам орлиным пером, искал подходящую цитату для сочинения на тему: «Был ли смысл в XIV веке сжигать ведьм?». Перо задержалось на первой строке параграфа. Ага, кажется, то, что нужно. Гарри поправил очки наносу, поднес к странице фонарик и прочитал:\n\nВ Средние века люди, в чьих жилах нет волшебной крови (более известные как маглы, или простецы), очень боялись колдовства, но отличать настоящих ведьм и колдунов не умели. Иногда им все же удавалось поймать волшебника, но простецы не знали, что волшебникам огонь не страшен: они умели замораживать огонь и притворяться, что им очень больно. На самом же деле они испытывали не боль, а лишь приятное покалывание по всему телу и теплое дуновение воздуха. Так, Венделина Странная очень любила «гореть» на костре. И чтобы испытать это ни с чем не сравнимое удовольствие, сорок семь раз меняла обличье и предавала себя в руки маглов.\n\nГарри взял перо в зубы и полез под подушку за чернильницей и пергаментом. Осторожно открыв баночку, обмакнул перо и начал писать. Время от времени он прислушивался: вдруг кому из Дурслей приспичит в туалет? Еще услышат скрип пера! Тогда Гарри до конца лета запрут в чулане под лестницей.\n\nДурcли — единственные родственники Гарри. Живут они на Тисовой улице, в доме № 4. Гарри проводит у них летние каникулы, и это время для него сущий ад. Дядя Вернон, тетя Петунья и их сын Дадли — маглы до мозга костей, магии боятся не меньше людей Средневековья. А погибшие родители Гарри были настоящие волшебники, и поэтому их имя в доме под запретом, да и самому Гарри ох как не сладко жилось до недавнего времени.\n\nЕсли с мальчишкой сурово обращаться, не делать поблажек, то, глядишь, он и растеряет свое волшебство, думали Дурсли. Но, как ни старайся, из волшебника простеца не сделаешь. Дурсли были в ужасе: не приведи господи, если кто узнает, что их племянник учится в Школе чародейства и волшебства «Хогвартс»! Какой позор для добропорядочного семейства! Поэтому когда Гарри приехал на каникулы, все его волшебные принадлежности (учебники, палочку, котел и метлу) Дурсли отправили в чулан под лестницей. А еще запретили ему разговаривать с соседями.\n\nС соседями Гарри и раньше нечасто беседовал, так что не беда. А вот без учебников хоть плачь. На каникулы столько задали и все задания такие трудные! Одна работа по Уменьшающим зельям чего стоит! Задал ее профессор Северус Снегг, а он Гарри не выносит. Вернись Гарри в школу без этой работы, ему уж точно несдобровать. Целый месяц придется после уроков прибирать классы, да не волшебством, а собственными руками. Значит, во что бы то ни стало надо добыть учебники! И такой случай вскоре представился.\n\nВ самом начале каникул дядя Верной купил новую машину, и все семейство отправилось в сад — любоваться на покупку. Их радостные возгласы разносились по всей Тисовой улице: пусть соседи знают, какая у них чудесная машина!\n\nГарри в этот момент спустился вниз, шпилькой открыл в чулане замок и достал из чемодана несколько книг.\n\n— Теперь главное — не заляпать простыню чернилами, — облегченно вздохнул он у себя в комнате, — не то Дурсли догадаются, что я по ночам изучаю магию.\n\nНо сейчас на душе у Гарри неспокойно. Он боится рассердить тетю с дядей. Они и так на него очень злы, потому что недавно ему позвонил Рон, который, как и Гарри, настоящий волшебник.\n\nРон Уизли и Гермиона Грэйнджер — лучшие друзья Гарри. Рон вырос в семье волшебников и знает столько всего интересного, о чем Гарри и понятия не имеет. А вот по телефону Рон никогда не говорил. И, соскучившись, решил воспользоваться этим магловским изобретением. Как на грех, трубку снял дядя Вернон.\n\n— Алло. Вернон Дурсль у телефона.\n\nГарри, который тоже был в гостиной, похолодел. Из трубки раздался крик, а вернее, вопль Рона:\n\n— Алло! Алло! Слышите меня?! Мне нужен Гарри Поттер!!!\n\nРон так вопил, что Дядя Вернон подпрыгнул и чуть не выронил трубку. Лицо его перекосило от гнева. Гарри даже испугался: не оглох ли?\n\n— Кто говорит? — опомнившись, громыхнул дядя в трубку. — Кого вам надо?!\n\n— Это Рон Уизли!!! — пуще прежнего орала трубка. Рон думал, что дядя Верной его не слышит, вот и кричал как болельщик на стадионе. — Я школьный друг Гарри!!!\n\nГарри рванул к телефону, но взглянул на дядю, и ему захотелось провалиться сквозь землю.\n\n— Здесь нет никакого Гарри Поттера! Понятно?! — завопил дядя не хуже Рона, держа трубку подальше от уха: наверное, боялся, что та взорвется. — Не знаю никакой школы! Никогда нам не звоните! Не смейте нас беспокоить!\n\nИ он швырнул трубку, словно это был ядовитый паук.\n\n— Как ты смеешь давать наш номер всяким типам! Типам вроде тебя!!! — брызгал слюной дядя, задыхаясь от ярости.\n\nПосле этого звонка Гарри стало совсем тяжко. От друзей никаких известий. Рон больше не звонит — видно, понял, что Дурсли запрещают Гарри общаться с волшебниками. И от Гермионы ничего не слышно — наверное, Рон предупредил ее, чтобы она не звонила. Жаль, ведь Гермиона сама из семьи маглов, умеет пользоваться телефоном, и к тому же лучшая ученица второго курса в их волшебной школе. Уж она-то сообразила бы, что в разговоре с Дурслями не стоит упоминать о Хогвартсе. Но нет, не звонит Гермиона, и Гарри очень грустно.\n\nОн не общался с друзьями больше месяца. Это лето такое же плохое, как и прошлое. Но все-таки крошечное улучшение есть. Дядя Вернон разрешил выпускать по ночам из клетки сову Буклю. Гарри дал честное слово, что не будет слать письма друзьям, и дядя согласился. Дело в том, что, сидя взаперти, Букля очень шумит. А по ночам ухает, просто жуть!\n\nГарри переписал про Венделину и опять прислушался. Тишина. Только толстый Дадли похрапывает у себя в комнате. Должно быть, очень поздно, глаза слипаются, пора спать — сочинение можно дописать и завтра ночью.\n\nГарри закрыл чернильницу, встал с кровати и вытащил из-под нее старую наволочку. Сунул в нее фонарик, «Историю магии», сочинение, перо и пузырек с чернилами. Под кроватью вынималась старая паркетина, в полу под ней была большая ниша, туда он все и спрятал. Выпрямившись, Гарри потянулся и взглянул на светящийся циферблат часов на тумбочке. Час ночи. Как же он мог забыть? Вот уже час, как ему исполнилось тринадцать лет!\n\nУ Гарри есть и такая особенность. Он не радуется своим дням рождениям. Какая тут радость! В этот день ему никогда и открыток не присылали. А последние два года Дурсли и вовсе делали вид, что никакого дня рождения нет. Они и на этот раз о нем не вспомнят, можно не сомневаться."
}