{
  "text": "Дорогой Гарри!\n\nРон написал мне, как он тебе позвонил, а трубку снял дядя Вернон. Надеюсь, все обошлось. Сейчас я во Франции. Я все думала, как послать тебе подарок, а вдруг его вскроют на таможне? И тут прилетела Букля! Не сомневаюсь, она хотела сделать тебе приятное и чтоб не вышло как в прошлом году и ты остался без подарка. Кстати, подарок я заказала по совиной почте, прочла объявление в «Пророке». Я даже здесь получаю газеты. Это так чудесно! Я в курсе всех событий в волшебном мире! Неделю назад в газете была фотография Рона и его семьи. Ты видел? Мне немножко завидно, он там столько всего узнает! В Древнем Египте жили великие кудесники! Во Франции тоже есть волшебники и такая богатая история магии! Я даже переписала свое сочинение по истории и внесла туда все самое интересное. Надеюсь, профессор Бинс не рассердится, что сочинение вышло на два свитка длиннее, чем он просил.\n\nРон вернется за неделю до первого сентября, и они всей семьей поедут в Лондон. Гарри, если тетя с дядей тебя отпустят, мы могли бы встретиться. Мы все так давно не виделись! Но если тебе не разрешат приехать в Лондон, ничего, встретимся первого сентября на платформе девять и три четверти.\n\nПока: Гермиона\n\nP.S. Рон написал, что Перси стал лучшим учеником. Представляю, как Перси счастлив! А Рон, похоже, не очень.\n\nГарри рассмеялся и взял подарок. Ух ты, какой тяжелый! Наверняка это большая книга, где полно сложных заклинаний. Он сорвал бумагу, и сердце у него забилось быстрее. Это был футляр из черной, блестящей кожи.\n\n«НАБОР ПО УХОДУ ЗА МЕТЛОЙ», — прочел Гарри серебряную надпись. Вот это да! Ну и Гермиона!\n\nГарри расстегнул молнию. Внутри была большая банка фирменного средства для полировки рукояти. Блестящие ножницы из серебра, чтобы равнять прутья. Насадка на черенок с маленьким латунным компасом — незаменимая вещь в дальнем путешествии, и в довершение всего «Пособие по уходу за метлой».\n\nГарри очень скучал без своих друзей! И почти так же, как и друзей, ему недоставало квиддича. Это самая популярная игра в волшебном мире. Очень опасный вид спорта, но такой интересный! Играют в квиддич высоко в небе, оседлав метлы. Гарри — прекрасный игрок и самый молодой ловец в команде за последние сто лет. У него есть суперскоростная метла «Нимбус-2000», которую Гарри бережет как зеницу ока.\n\nОстался еще один сверток. Это посылка от Хагрида — школьного лесничего. У кого еще такой корявый почерк? Гарри снял верхний слой бумаги и успел лишь заметить, что в пакете лежит что-то из зеленой кожи. Господи, что это? Подарок вдруг задрожал.\n\nЩелк! Уж не челюсти ли?\n\nГарри похолодел. Опасную вещь Хагрид не пришлет, но… Что опасно, а что нет, у Хагрида на этот счет свои понятия. Достаточно вспомнить гигантского паука или жуткого трехглавого пса! А год назад он тайком принес к себе в хижину драконье яйцо!\n\nДрожа от страха, Гарри тронул сверток.\n\nЩелк!.. Щелк!\n\nГарри снял с тумбочки лампу: если что, он как стукнет! И одним махом сорвал обертку. На кровать упала книга в красивой зеленой обложке, на которой золотыми буквами было вытиснено:\n\n«ЧУДОВИЩНАЯ КНИГА О ЧУДИЩАХ»\n\nТолько Гарри успел прочесть название, как книга перевернулась и как-то боком, словно краб, двинулась по кровати.\n\n— Да что же это такое?\n\nБах! Книга свалилась на пол и давай шуршать через всю комнату. Гарри за ней. Книга под стол. Только бы Дурсли не проснулись. Гарри сунул руку под стол. Хлоп!\n\n— Ой!!!\n\nКнига зажала пальцы именинника, но тут же отпустила и запрыгала дальше. Ничего не понимая, он сидел на корточках, а потом, опомнившись, ринулся на книгу и прижал ее к полу. В соседней комнате дядя Вернон что-то громко проворчал во сне, и опять все стихло.\n\nБукля и Стрелка с интересом наблюдали за борьбой. Книга так и норовила выскочить из рук. Сжав ее из последних сил, Гарри рванулся к шкафу, достал ремень и стянул ее. Все, теперь не убежишь! Книга сердито брыкалась, но ремень держал ее крепко. Гарри кинул подарок Хагрида на кровать и взял открытку.\n\nДорогой Гарри!\n\nС днем рождения! Эта книга тебе очень пригодится в следующем году. Больше ничего писать не буду. Вот свидимся и расскажу. Надеюсь, маглы тебя не обижают. Всего хорошего.\n\nХагрид\n\nГарри призадумался. И эта кусачая книга ему пригодится? Ничего себе шуточки!\n\nГарри сложил все открытки с подарками, и счастливая улыбка озарила его лицо. Да, еще осталось письмо из Хогвартса… Гарри вскрыл конверт и вытащил пергамент.\n\nУважаемый мистер Поттер!\n\nНапоминаю Вам, что первого сентября начинается учебный год. «Хогвартс-Экспресс» отходит от платформы № 9 3/4 с вокзала Кингс-Кросс в 11.00. В выходные дни третьекурсникам будет разрешено посещать деревню Хогсмид. К письму прилагается форма с разрешением. Ее должны подписать ваши родители или опекун. Также прилагается список учебников для третьего класса.\n\nИскренне Ваша,\n\nпрофессор М. МакГонагалл,\n\nзаместитель директора школы\n\nГарри достал форму с разрешением, и улыбки как не бывало. Дядя Вернон и тетя Петунья ни за что не подпишут эту бумагу. А так хочется в Хогсмид! Это — единственная деревня, где живут только волшебники, а он ни разу там не был!\n\nГарри посмотрел на будильник. Два часа ночи.\n\n«Ладно, подожду до утра». С этими мыслями он лег на кровать и глянул на висевший на стене календарик. Он составил его, чтобы знать, сколько времени осталось до школы. Вычеркнул прошедший день, улегся и принялся рассматривать открытки.\n\nКаким бы необыкновенным Гарри ни был, в эту минуту он чувствовал себя как простой мальчишка — радовался дню рождения."
}