{
  "text": "Тем временем диктор сменил тему.\n\n«Сегодня Министерство сельского и рыбного хозяйства объявляет…»\n\n— Идиот! — презрительно глядя на диктора, рявкнул дядя Вернон. — Хоть бы сказал, откуда сбежал этот маньяк! И вообще, какой прок в этой горячей линии?! А вдруг этот псих сейчас бродит по нашей улице?!\n\nТетя Петунья, худосочная блондинка с лошадиным лицом, подлетела к окну.\n\n«А, надеется увидеть преступника и позвонить на горячую линию», — подумал Гарри.\n\nНа целом свете не сыщешь столь любопытной дамы. Всю жизнь только и делает, что следит за соседями — такими же благопристойными занудами.\n\n— Да неужели непонятно, — дядя обрушил на стол багровый кулачище, — таким людям дорога одна — на виселицу!\n\n— Что верно, то верно, — кивнула тетя Петунья, не отрывая взора от зарослей вьющейся фасоли на соседнем участке.\n\nДядя Вернон допил чай и взглянул на часы.\n\n— Ну, я пошел, Петунья. Поезд Мардж прибывает в десять часов.\n\nГарри, все помыслы которого были наверху — там его ожидал «Набор по уходу за метлой», — чуть не упал со стула. Тетушка Мардж!!! Вот те на… Хуже не придумаешь!\n\n— Тетушка Мардж?! — не подумав, вскрикнул он. — Она… она… сегодня приедет?!\n\nТетушка Мардж — сестра дяди Вернона, и с Гарри родственными узами не связана (мама Гарри была сестрой тети Петуньи). Однако мальчика всю жизнь заставляли звать ее тетушкой. Она живет в пригороде в особняке с садом и разводит бульдогов. Тетушка Мардж не частый гость на Тисовой улице — расставание с прелестными собачками для нее невыносимо. Но в каждый ее приезд Гарри впору лезть на стену.\n\nГарри помнит приезд тетушки на пятилетие Дадли. Мальчики побежали наперегонки, и Гарри обогнал толстяка, за что получил от тетушки Мардж тростью по ноге. А года через два тетушка заявилась на Рождество. Дадли подарила игрушку — электронного робота, а Гарри — коробку собачьего печенья. Последний визит она нанесла за год до поступления в Хогвартс. Тогда Гарри серьезнее пострадал. Он нечаянно наступил на лапу ее любимой собаке — Злыдню. Бульдог гонял его по саду, пока Гарри не залез на дерево, где и просидел до глубокой ночи: тетушка и не подумала отозвать пса. Вспоминая об этом, Дадли и сейчас хохочет до колик.\n\n— Мардж погостит у нас неделю, — пробасил дядя Вернон, — а ты, — ткнул он в Гарри толстым пальцем, — слушай меня внимательно!\n\n— Ха-ха-ха!!! — Дадли оторвался от телевизора. — Сейчас папочка начнет чихвостить Гарри. Вот будет весело!\n\n— Итак, — прорычал дядя Вернон, — с Мардж ты будешь предельно вежлив! Только попробуй ей нагрубить! Понял?!\n\n— Хорошо, — уныло выдохнул Гарри. — Но пусть и она меня не обижает…\n\nДядя Вернон пропустил его слова мимо ушей.\n\n— Далее. Мардж ничего не знает о твоей… э-э… ненормальности… И покуда она здесь, никаких аномальных явлений! Веди себя прилично! Понял меня?!\n\n— Буду. Если она тоже будет прилично вести, — стиснув зубы, кивнул Гарри.\n\nНа багровом, мясистом лице дяди еле проглядывали маленькие, злые глазки.\n\n— И наконец, мы сказали Мардж, что ты ходишь в школу для трудных, ну, в общем, безнадежных подростков имени святого Брутуса.\n\n— Что?! — ахнул Гарри. Врать, что он учится с будущими преступниками?!\n\n— Мальчик, запомни, что я сказал. Не то тебе будет худо, — брызнул слюной дядя.\n\nПобледнев, Гарри уставился на дядю. Тетушка Мардж приезжает на целую неделю! Да-а, Дурсли устроили незабываемый день рождения! По сравнению с этим подарок в виде старых носков дяди Вернона — просто мечта!\n\n— Ну, Петунья, я поехал, — сказал дядя, тяжело поднимаясь со стула. — Дадли, не хочешь прокатиться со мной?\n\n— Не-а, — замотал головой Дадли.\n\nДядя Вернон перестал поучать Гарри, и толстяк снова впился в телевизор.\n\n— Дадлик, пойди переоденься. — Тетя ласково погладила сыночка по жидким светлым волосам. — Мама купила своему мальчику такую красивую бабочку! Ах! Тетушка будет в восторге!\n\nДядя хлопнул Дадли по толстому плечу.\n\n— Я скоро вернусь, — попрощался он и вышел из кухни.\n\nГарри сидел понурив голову. Он был вне себя. И вдруг его озарило. Отбросив гренку, Гарри пулей вылетел в холл.\n\nДядя Вернон уже натягивал пальто.\n\n— А тебя я с собой не звал, — буркнул дядя.\n\n— Я не за этим, — твердо сказал Гарри. — Хочу вас кое о чем попросить.\n\nДядя Вернон прищурился.\n\n— Третьекурсникам в Хог… то есть в моей школе разрешено посещать одну деревню, — произнес Гарри.\n\n— А я при чем? — зашипел дядя, снимая с крючка ключи от машины.\n\n— Но надо ваше разрешение.\n\n— С какой стати, интересно? — хмыкнул дядя Вернон.\n\n— Понимаете, — осторожно начал Гарри, — мне ведь нелегко будет притворяться, что я учусь в школе святого…\n\n— В школе для трудных, с криминальными наклонностями подростков имени святого Брутуса, — закончил за него дядя Вернон.\n\nКажется, дядя занервничал, подумал Гарри.\n\n— Правильно. — Он спокойно смотрел на багровое лицо дяди и продолжал: — Но это трудно запомнить. И чтобы тетушка Мардж поверила, придется постараться, а то вдруг я скажу чего не так?\n\n— Тогда я из твоей башки выбью всю дурь!!! — Сжав кулак, дядя двинулся на Гарри, но тот и не шелохнулся.\n\n— Ну и выбивайте! Тетушка все равно сказанного мной не забудет!\n\nДядя Вернон оторопел — кулак повис в воздухе, лицо исказила гримаса.\n\n— Но если вы подпишете разрешение, — быстро сказал Гарри, — то, клянусь, я запомню эту школу и буду вести себя как магл, то есть как хороший мальчик.\n\nДядя стиснул зубы и задумался. Жилка у него на виске запульсировала.\n\n— Ладно, — наконец изрек он. — Будешь говорить, что я велел, подпишу эту чертову бумагу. Но если обманешь — пеняй на себя!\n\nДядя круто развернулся и хлопнул дверью так, что из частого переплета над ней вылетело цветное стеклышко.\n\nНа кухню Гарри не вернулся, отправился к себе в комнату: хочешь вести себя как истинный магл, начинай прямо сейчас.\n\nГарри долго собирал подарки с открытками. Наконец с тяжким вздохом спрятал все под кровать к учебникам. Подошел к клетке: Букля и Стрелка, которая уже оправилась от перелета, спали, спрятав под крыло голову. Гарри снова вздохнул и разбудил сов, потыкав пальцем ту и другую.\n\n— Букля, — жалобно молвил он, — вам со Стрелкой придется улететь. Только на неделю. Я Рону напишу, он присмотрит за тобой. Ну не надо так смотреть, ради бога! — В больших янтарных глазах Букли читался упрек. — Я не виноват! Я только так смогу получить разрешение, чтобы с друзьями ходить в Хогсмид.\n\n"
}