{
  "text": "Он подошел к открытому окну, и на него повеяло прохладой. Как хорошо! Под одеялом он совсем запарился. Возле окна — большая клетка Букли. Сейчас она пустая: Букля уже два дня как улетела. Гарри за сову не беспокоится — она часто пропадает где-то на несколько дней, а потом возвращается, — просто хочется, чтобы рядом было существо, которое тебя любит. А то Дурсли вечно смотрят со страхом и злобой. Надоело.\n\nГарри выглядит младше своих лет. Он худенький, да и роста невысокого, хотя за год все-таки подрос. Волосы у него черные-черные как смоль и всегда растрепаны, сколько ни причесывай, глаза изумрудно-зеленые, и еще он носит круглые очки. А главная его особенность, конечно же, шрам на лбу в виде молнии. В детстве Гарри часто спрашивал у тети про этот шрам.\n\n«Тебе еще и года не было, когда ты вместе с родителями попал в автомобильную аварию. Сестра моя непутевая и ее муж — твой отец, погибли, а ты выжил. Оттуда и шрам. Все, отстань», — отмахивалась тетя.\n\nНо это неправда. Лили и Джеймс Поттеры погибли не в автомобильной аварии. Их убил величайший за последние сто лет темный волшебник Лорд Волан-де-Морт. Он и Гарри хотел убить, да не смог, а почему, до сих пор загадка. Мало того что Волан-де-Морт с малышом не справился, так и сам чуть не погиб. Именно тогда Темный Лорд утратил силы и подался в бега. Только шрам в виде молнии на лбу Гарри и напоминал о том дне.\n\nВ Хогвартсе Гарри уже два раза лицом к лицу встречался с Волан-де-Мортом.\n\n— И все-таки дожил до тринадцати лет! — подбодрил себя Гарри, вспомнив последнюю встречу с Темным Лордом.\n\nТак Гарри стоял у окна, представляя себе Буклю: летит к нему с дохлой мышью в клюве, ждет не дождется похвалы. А может, и вправду летит? Гарри выглянул в окно. Нет. Только звездное небо да крыши домов, освещенные фонарями. Но что там такое? На фоне золотисто-желтого диска луны появилось странное многокрылое существо.\n\nОно на глазах становилось все больше и больше. Гарри замер: оно летит прямо к нему! Вот уже совсем близко! Он уже было испугался и собирался захлопнуть окно, но тут крылатое чудище осветил уличный фонарь, и у Гарри отлегло от сердца.\n\nВ окно влетели две совы, поддерживая крыльями третью. Похоже, ей было плохо. Совы осторожно приземлились на кровать и опустили ослабевшую птицу. Большая серая сова повалилась на спину и замерла: к лапам ее был привязан объемистый сверток. Это же Стрелка — сова семейства Уизли! Гарри подбежал к ней, отвязал сверток, отнес сову в клетку Букли и придвинул ей плошку с водой.\n\nСтрелка приоткрыла мутный глаз, слабо ухнула в знак благодарности и принялась жадно пить.\n\nГарри вернулся к другим совам.\n\nБольшая белоснежная Букля сидела довольная, она тоже прилетела не с пустыми лапами. Гарри освободил сову от ноши, и Букля поблагодарила его, ласково клюнув в щеку. Затем взмахнула крыльями и присоединилась к Стрелке.\n\nЧья же третья сова? Какая красивая! Оперение рыжеватое. А кроме свертка, еще и письмо принесла. Так… так… печать Хогвартса… Понятно, откуда она!\n\nГарри взял у нее сверток Сова важно распушила перья, взмахнула крыльями и была такова.\n\nГарри сел на кровать, взял пакет, принесенный Стрелкой, разорвал оберточную, бумагу и увидел конверт, подарок в золотой фольге и поздравительную открытку. Впервые в жизни Гарри получил открытку! Дрожащими руками он вскрыл конверт, оттуда выпали письмо и газетная вырезка, на ней черно-белый снимок и статья из «Ежедневного Пророка»:\n\nСОТРУДНИК МИНИСТЕРСТВА МАГИИ ВЫИГРАЛ ГЛАВНЫЙ ПРИЗ\n\nАртур Уизли, глава Отдела по борьбе с незаконным использованием изобретений маглов, выиграл Главный приз, который ежегодно разыгрывает газета «Ежедневный Пророк».\n\n— Летом мы съездим к моему старшему сыну в Египет. Билл работает ликвидатором заклятий в местном отделении банка «Грин-готтс», — сообщил нашему корреспонденту счастливый мистер Уизли.\n\nСемья Уизли в течение месяца будет отдыхать в Египте и вернется к началу учебного года. Пятеро детей Уизли учатся в школе «Хогвартс».\n\nГарри не мог оторвать глаз от живого фото: вот они, все девять Уизли стоят на фоне огромной египетской пирамиды и с таким рвением машут ему, что кажется, сейчас впрыгнут в комнату дома на Тисовой улице. Гарри счастливо улыбнулся.\n\nМаленькая пухленькая миссис Уизли, высокий с залысинами мистер Уизли и шестеро сыновей, да еще дочка. И у всех (правда, на черно-белом снимке не видно) огненно-рыжие волосы. В центре длинный, нескладный Рон обнимает сестренку Джинни, на плече у него крыса Короста. Вот здорово! Им как никому нужна эта груда золота! Они такие хорошие, такие добрые и такие бедные… Гарри распечатал письмо: интересно, что же Рон написал?\n\nПривет, Гарри! Поздравляю тебя с днем рождения! Извини, что так вышло с телефонным звонком. Надеюсь, маглы не очень ругались? Папа сказал, что, наверное, не надо было так сильно кричать в трубку.\n\nВ Египте чудесно! Билл повел нас на экскурсию по пирамидам. Не представляешь, какие страшные заклятия наложили на них египетские жрецы! Мама даже не пустила Джинни в последнюю пирамиду. Там столько жутких скелетов! Маглы вскрывают гробницы, и заклятия начинают действовать: у кого десять рук вырастет, у кого несколько голов!\n\nЯ сначала и не поверил, что папа выиграл главный приз «Пророка» — целых семьсот галеонов! Конечно, много денег уйдет на отпуск, но родители все-таки обещали купить мне новую волшебную палочку.\n\nГарри хорошо помнил, как Рон сломал старую. Они вдвоем летели в Хогвартс на семейном фордике Уизли и в школьном дворе умудрились врезаться в Гремучую иву.\n\nМы приедем за неделю до начала учебного года и отправимся в Лондон. Надо купить палочку и учебники. Гарри, давай встретимся! Приезжай!\n\nНе обращай внимания на маглов. До встречи в Лондоне.\n\nРон\n\nP.S. На той неделе Перси получил из Хогвартса письмо. Он — лучший ученик и староста всей школы.\n\nГарри еще раз глянул на фото. Вид у Перси был очень важный. На аккуратно причесанной голове — феска, кокетливо сдвинутая набок, а к ней приколот значок лучшего ученика. Очки в роговой оправе блестят, отражая египетское солнце. Сразу видно, что перешел в последний, седьмой класс, да к тому же еще и лучший ученик.\n\nГарри отложил письмо и развернул золотую фольгу. Что это? Похоже на маленький стеклянный волчок. И записка от Рона:\n\nГарри, это — карманный вредноскоп. Он предупреждает об опасности, вообще о чем-то плохом. Вспыхивает и кружится. Билл в это не верит, говорит, вредноскоп — просто сувенир для туристов, ни о чем он не предупреждает. Билл так решил, потому что вчера за ужином вредноскоп ни с того ни с сего за кружился как сумасшедший. Это Фред с Джорджем насыпали ему в суп дохлых жуков, а он и не заметил.\n\nПока: Рон\n\nГарри поставил подарок на тумбочку. Вредноскоп неторопливо покачивался на своем острие, отражая светящиеся стрелки часов. Посмотрим, что принесла Букля. Посылка от Гермионы! Подарок в яркой обертке, красивая открытка и письмо."
}